/* Localized versions of Info.plist keys */

CFBundleName = "Spostamento della geometria…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Spostamento della geometria… version 1.2, Copyright 2005 Carte Blanche Conseil.";